"Direct_Connection"="Conexão Direta";"Saved_Connections"="Conexões Salvas";"Connections"="Conexões";"In_App_Purchases"="Compras denrtro do App";"Remove_Ads"="Remover propaganda";"Restore_My_Purchase"="Restaura minhas compras";"Help_And_Reviews"="Ajuda e Comentários";"Contact_Us"="Contate-nos";"About"="Sobre";"Connection"="Conexão";"Connect"="Conectar";"Name"="Nome";"Host"="Host";"Example_Dot_Com"="exemplo.com";"Port"="Porta";"User"="Usuário";"User_Login_Example"="meulogin";"Password"="Senha";"Password_Login_Example"="minhasenha";"Back"="Voltar";"Previous"="Anterior";"Next"="Próximo";"Done"="Feito";"Save"="Salvar";"No_Name"="Sem Nome";"Missing_Fields"="Campos faltando";"Host_Is_Required"="Campo Host é necessário";"User_Is_Required"="Campo usuário é necessário";"Password_Is_Required"="Campo senha é necessário";"OK"="Ok";"CANCEL"="Cancelar";"Connection_Error"="Erro na conexão";"Can_Not_Establish_Connection_To"="Não pode ser estabelecido conexão para %@";"Bad_Credentials"="Credencias fornecidas são ruins";"Connection_Established_But_Can_Not_Open_Session"="Conexão estabelecida ,mas não pode abrir a sessão";"Can_Not_Send_PTY_Request"="Não pode enviar requisição PTY";"Can_Not_Start_Shell_From_Connection"="Não pode iniciar um shell a partir desta conexão";"Enter_Password"="Entre com a senha";"Enter_Your_PIN"="Entre com a senha WebSSH";"Locked"="Trancado";"Attempts_Expired"="Tentativas expirou";"PIN_Entry_Locked"="Entrada de senha bloqueada";"Attempts_Remaining"="Tentativas Restantes";"Failed_Passcode_Attempts"="Tentativas de senha falou";"Security"="Segurança";"Manage_Security_Settings"="Gerenciar opções de segurança";"Email"="Email";"Subject"="Assunto";"Message"="Mensagem";"Send"="Enviar";"Email_Sent_Faillure"="Envio de email falhou";"Your_Device_Can_Not_Send_Mail"="Seu dispositivo não pode enviar mail";"Thank_You"="Obrigado";"We_Will_Reply_You_As_Soon_As_Possible"="Nós vamos responder o mais breve possível";"Purchase_Required"="Compra necessária";"More_Informations"="Informação";"Purchase_Required_Want_MoreInformations"="Para usar esta funcionalidade ,a compra é necessária. Você gostaria de mais informações sobre a compra?";"Can_Not_Purchase"="Não pode comprar";"Purchases_Are_Not_Possible_At_This_Time"="Compras não são possível neste momento";"Buy"="Compre";"Restoring_Purchases"="Restaurando compras";"Do_You_Want_To_Restore_Or_Unregister_Them"="Você gostaria de restaurar suas compras,ou você quer cancelar o registro?";"Restore"="Restaurar";"Unregister"="Cancelar o registro";"All_Purchases_Unregistered"="Todas as compras tiveram o registro cancelado.Para registrar novamente,por favor restaure suas compras";"Thank_You_For_Your_Purchase"="Obrigado por sua compra";"Transaction_Failed"="Transação falhou";"Set_Password"="Defina senha";"Change_Password"="Troque a senha";"Remove_Password"="Remova a senha";"YES"="Sim";"NO"="Não";"Remove_Password_Confirmation"="Você tem certeza que quer remover a senha?";"Password_Not_Saved"="Senha não salva";"Passwords_Are_Not_Equals"="Senhas não são iguais!";"Please_Re_Enter_Your_PIN"="Entre com a senha para verificação";"Password_Saved"="Senha salva";"Password_Has_Been_Saved"="Senha foi salva com sucesso";"Screen_Will_Be_Locked_After"="Tela vai ser bloqueada na inicialização ou após 60 segundos em estado de background";"Rate_Question"="Se você gosta de usar %@,poderia pensar em avaliá-lo?Não vai demorar mais que um minutinho.\r\nObrigado pelo seu suporte!!";"Rate"="Avaliar %@";"No_Thanks"="Não ,Obrigado";"Remind_Me_Later"="Lembre-me mais tarde";"Message_Field_Is_Required"="Mensagem é necessário no campo";"CONNECTION_TYPE"="Tipo";"CONNECTING_TITLE"="Conectando...";"CONNECTING_MESSAGE"="Por favor aguarde";"CONNECTING_FAILED"="Conexão falhou";"LOADING"="Carregando";"PARENT_DIRECTORY"="Parent directory";"DISCONNECT"="Desconectar";"EXECUTING_TITLE"="Carregando...";"OPERATION_SEEMS_TO_BE_LONG"="Por favor espere";"CANCEL_OPERATION"="Operação cancelada";"NOT_CONNECTED_TITLE"="Não conectado";"NOT_CONNECTED_MESSAGE"="A conexão foi perdida";"RECONNECT"="Reconectar";"Pull_Down_To_Refresh"="Puxe para baixo para atualizar";"Release_To_Refresh"="Solte para atualizar";"Loading_Points"="Carregando...";"Speed"="Velocidade";"Progress"="Progresso";"Default"="Padrão";"Favorites_Folder"="Pastas favoritas";"Use_As_Default_Path"="Use como caminho padrão";"Path"="Caminho";"Favorite"="Favorito";"Upload"="Upload";"Upload_Failed"="Upload falhou";"Ask_For_Resume"="Resumo perguntado";"Want_To_Resume_Upload"="Você quer retomar o upload?";"Resume"="Retomar";"Overwrite"="Sobreescrever";"Rename"="Renomear";"Enter_The_New_Name"="Entre com novo nome";"Deleting"="Apagando";"Delete"="Apagar";"Sure_To_Delete_XYZ"="Certeza para apagar %@?";"Delete_Failed"="Apagar falhou";"Rename_Failed"="Renomear falhou";"Already_Exists"="Já existe";"Can_Not_Create_Dir_Because_Already_Exists"="Não pode criar diretório porque o mesmo já existe";"Directory_Name"="Nome do diretório";"Enter_Directory_Name"="Entre com nome do diretório";"Default_Folder_Name"="Novo Dir";"Add"="Adicionar";"What_To_Do"="O que voçê quer fazer?";"Upload_File"="Upload um arquivo";"Create_Directory"="Criar um diretório";"Add_This_Folder_To_Favorite"="Adicionar esta pasta para os favoritos";"Favorite_Name"="Nome favorito";"Enter_The_Name_Of_The_Favorite"="Entre com o nome do favorito";"Default_Favorite_Name"="Meu favorito";"Avoided_Corruptions"="Corrupções evitadas";"SSH_Connection_Must_Be_Opened"="A fim de se obter uma cadeia hash MD5, uma conexão SSH deve ser aberto. Isso é OK?";"Compare"="Comparar";"Generating_MD5"="Gerando MD5";"Wait_Generating_MD5"="Por favor aguarde.Gerando MD5...";"MD5_Hashes_Are_Equal"="Hash MD5 são iguais";"Sorry_MD5_Hashes_Are_Not_Equal"="Desculpe Hash MD5 não são iguais";"Compare_With_Local_File"="Comparar arquivo local";"Add_To_Clipboard"="Adicionar para prancheta";"Requesting_MD5"="Solicitando MD5";"Wait_We_Are_Requesting_MD5_From_SSH"="Por favor aguarde,nós estamos solicitando MD5 do SSH";"MD5_Hash_Can_Not_BeRetrieved"="Hash MD5 nãopode ser recuperada";"PHOTO_LIBRARY"="Biblioteca de foto";"PHOTO_COUNT_SINGLE"="1 Item";"PHOTO_COUNT_MULTIPLE"="%@ Itens";"ERROR"="Erro";"UNKNOWN_LIBRARY_ERROR"="Ocorreu um erro desconhecido";"PHOTO_ROLL_ACCESS_ERROR"="%@ não tem permissão para acessar sua biblioteca de fotos";"File"="Arquivo";"Finished"="Terminado";"Image_Is_Now_Downloaded_In_Camera_Roll"="Imagem esta baixando para o rolo de câmera";"Authentication"="Autenticação";"Password_Authentication"="Autenticação de senha";"Private_Key_Authentication"="Autenticação de chave privada";"Private_Key"="Chave privada";"Unknow"="Desconhecido";"Private_Key_Not_Found"="Chave privada não encontrada";"A_Password_Is_Required_For_Your_Private_Key"="É requerido uma senha para chave privada";"Is_Encrypted"="É criptografado";"Save_To_Camera_Roll"="Salvar no rolo de câmera";"Want_To_Save_In_Camera_Roll"="Você quer salvar esta imagem no rolo de câmera?";"Profile"="Opções de terminal";"Profile_Background_Color"="Cor de Fundo";"Profile_Foreground_Color"="Cor de primeiro fundo";"Profile_Font_Size"="Tamanho de fonte";"Profile_Font_Family"="Familia da fonte";"Profile_Color_Black"="Preto";"Profile_Color_White"="Branco";"Profile_Color_Gray"="Cinza";"Profile_Color_Red"="Vermelho";"Profile_Color_Green"="Verde";"Profile_Color_Yellow"="Amarelo";"Profile_Color_Blue"="Azul";"Profile_Color_Purple"="Roxo";"Profile_Color_Cyan"="Cyan";"Profile_Terminal_Type"="Tipo de terminal";"Profile_Terminal_Type_VT100"="VT100";"Profile_Terminal_Type_XTERM"="XTERM";"Profile_Terminal_Type_DUMB"="DUMB";"Save_And_Connect"="Salvar e conectar";"Pro_Upgrade"="Atualização Pro";"Upgrade_WebSSH_To_Pro_Version"="Atualizar WebSSH para versão PRO";"Feature_Part_Of_Pro_Version"="Esta função faz parte do WebSSH Pro\nVocê pode experimentar antes de atualizar\nVocê gostaria de atualizar para WebSSH Pro agora?";"Upgrade"="Atualizar";"Not_Now"="Não agora";"Try_It"="Experimente";"Unlock"="Desbloqueado";"FAQ"="FAQ";"Inbox"="Inbox";"Help"="Ajuda";"New_Response"="Nova Resposta";"Extension_Not_Recognized_Message"="Extensão de arquivo não foi reconhecido como um arquivo de texto\nVocê quer editar assim mesmo?";"Extension_Not_Recognized"="Extensão não reconhecida";"Success"="Sucesso";"File_Writed_With_Success"="Arquivo salvo com sucesso";"File_Writed_With_Error"="Algum erro ocorreu.Arquivo não foi salvo!";"File_Not_Saved"="Arquivo não salvo";"Are_You_Sure_File_Not_Saved"="Você não salvou\nVocê quer fechar sem salvar?";"Reviews_And_Answers"="Comentários & Respostas";"Subject_Field_Is_Required"="Campo assunto é necessário";"Contact_Bug_Submit"="Enviar um erro";"Contact_Translator_Request"="Quero ser um tradutor";"Contact_Other"="Outro";"Contact_Suggestion"="Sugestões";"Error_Occured_Can_You_Retry"="Ocorreu um erro. Por favor, repita a operação mais tarde.";"Information"="Informação";"WebSSH_Has_Been_Offered_To_You"="Pro Upgrade foi oferecido para você pelo Time WebSSH";"Utils"="Úteis";"Ping"="Ping";"Start"="Iniciar";"Stop"="Parar";"Server"="Servidor";"Bad_ICMP_Data_Received"="Dados ICMP recebidos com problemas";"Create_File"="Criar um arquivo";"File_Name"="Nome do arquivo";"Enter_File_Name"="Entre nome do arquivo";"Default_File_Name"="Arquivo.txt";"Can_Not_Create_File_Because_Already_Exists"="O nome \"%@\" já tem. Por favor escolha um nome diferente";"Infinite_Loop_Detected"="Loop infinito detectado. Abortado";"Unable_To_Retrieve_Whois_From_Data"="Não é possível recuperar a partir de dados Whois";"Whois"="Whois";"Domain_Name_Example"="exemplo.com";"Bad_Response_Received"="Recebido resposta com problemas";"Welcome_Gesture"="WebSSH usa gestos para mostrar características importantes";"Swipe_To_Left_Gesture"="Passe do centro para a esquerda, a fim de mostrar o menu de tela atual";"Swipe_To_Right_Gesture"="Passe do centro para a direita, a fim de mostrar o menu de tela atual";"Confirmation"="Confirmação";"Are_You_Sure_To_Delete_This_Connection"="Você tem certeza que quer apagar esta conexão?";"Feature_Part_Of_Pro_Version_Trials_End"="Esta função faz parte do WebSSH Pro\nVocê gostaria de atualizar para o WebSSh Pro agora?";"Skip"="Pular";"Keep_Device_Awake"="Manter dispositivo desperto";"Keep_Device_Awake_When_SSH_Connection"="Quando SSH  é aberto";"Keep_Device_Awake_When_SFTP_Connection"="Quando SFTP é aberto";"Keep_Device_Awake_Warning"="Deixando seu dispositivo desperto pode sugar sua bateria mais rápido ,mas mantém conexões ativas";"Settings"="Opções";"Manage_WebSSH_Settings"="Gerenciar opções WebSSH";"My_Connections"="Minhas conexões";"Connections_SSH_SFTP_ETC"="Conexão SSH\/SFTP";"Connection_Closed"="Conexão Fechada";"Your_Connection_Has_Been_Closed"="Sua conexão foi fechada.Você pode reiniciar a conexão usando o botão \"Reconectar\".";"Group_Name"="Nome do Grupo";"Terminal_Profile"="Perfil de Terminal";"Dont_Forget_To_Check_Profile_Settings_If_Terminal_Doesnt_Display_Correctly"="Não esqueça de checar as opções de terminal se o terminal não exibir corretamente";"What_Is_New_V5"="Abrir múltiplas conexões deslizando a barra de navegação\r\nExcluir uma conexão a partir de suas configurações\r\nAdicionado recurso para evitar o sono (nas configurações)\r\nAdicionado botão de cancelar ao definir senha WebSSH\r\nAs conexões podem ser agrupadas com um \"Nome do grupo\"\r\nNova barra de navegação colorida\r\nCorrigido um erro que impedia a remoção de conexões\r\nMenu inicial atualizado e muito mais\r\n\r\nModo SSH\r\nReconectar para uma sessão encerrada\r\nCustomize keyboard keys\r\nAdicionado funções keys SSH (F!...F12)\r\nTerminal SSH é agora \"VT100\" por padrão\r\n\r\nModo SFTP\r\nMais tipos de arquivos reconhecidos\r\nScroll SFTPs é mais rápido";"Welcome_Message"="Bem Vindo ao WebSSH !\r\n\r\nAo longo das próximas telas  você vai descobrir o que há de novo\r\n\r\nComece deslizando  para saber mais.";"Welcome_Credentials_Missing"="WebSSH pode proteger suas credenciais de conexões,somente se você definir uma inicialização no WebSSH\r\n\r\nNão esqueça de definir a senha de inicialização a partir das opções do menu.";"Welcome_Gestures"="Usando simples gestos,WebSSH permite você abrir 5 conexões simultâneas!\r\n\r\nA partir da barra de menu superior,apenas deslize para esquerda ou direita para revelar uma nova tela.";"Welcome_Ready"="Você está agora envolvido nas últimas características\r\n\r\nAproveite a nova versão do WebSSH!";"Keys"="Chaves";"Add_Key"="Adiciona chave";"Key_Already_Exists"="Chave já existente";"Key_Already_Exists_Message"="A chave selecionada já está adicionada ao teclado";"Screen"="Tela";"Share_This_App"="Compartilhe este app";"Profile_Backspace_Sequence"="Sequência de Backspace";"Profile_Backspace_DEL"="^? (Apagar)";"Profile_Backspace_BS"="^H (BS)";"Crash_Detected"="Problema detectado";"WebSSH_Has_Been_Crashed_Would_You_Like_To_Send_Report"="WebSSH teve um problema.Você gostaria de enviar um relatório para o suporte do WebSSH?";"Submit_Report"="Enviar relatório";"SSH_Settings"="Configurações SSH";"Enable_Bel_Vibration_Or_Beep"="Ativar vibração bel ou beep";"Pro_Upgrade_More_Information"="Mais informações sobre Pro Atualização";"Network_Tools"="Ferramentas de rede";"Dashboard"="Painel";"Servers"="Servidores";"Tools_And_Services"="Ferramentas e Serviços";"WebSSH_Net_Server_Unaivalable"="Servidor WebSSH.net esta atualmente fora.Por favor tente em alguns segundos";"WebSSH_Net_Server_Bad_Response"="Péssima resposta do servidor WebSSH.net.Por favor tente em alguns segundos ou contate-nos";"Are_You_Sure_To_Logout"="Você tem certeza que quer sair da conta WebSSH.Net?";"Logout"="Sair";"Login"="Login";"Login_Required"="Requerido Login";"Login_Required_Message"="Uma conta WebSSh.Net é requerido (isto é grátis),para usar esta funcionalidade";"Signup"="Inscrever-se";"Web_Link"="Link Web";"This_Will_Open_Safari_In_Order_To_View_Link"="Vai abrir o safari para visualizar o link da web.Você quer abrir ele?";"Terms_Of_Service"="Termos de serviço";"Welcome"="Bem Vindo";"Bad_Login_Credentials"="Credenciais de login erradas";"Bad_Login_Credentials_Message"="Suas credenciais parece estar errado. O que você quer fazer?";"Retry"="Repetir";"Password_Lost"="Senha perdida";"Internet_Connection_Seems_Offline"="Sua conexão com a internet parece estar offline";"Beta_Enrollment_Needed"="Você está usando WebSSH Beta, mas parece que você não está inscrito no programa beta do WebSSH.";"Enroll_Now"="Inscreva-se agora";"Enter_Your_Email_For_New_Password"="Digite seu e-mail, a fim de recuperar uma nova senha";"WebSSH_Everywhere"="WebSSh, Em todos os lugares";"WebSSH_Everywhere_Notes"="Você vai ser capaz de usar: painel, monitoramento, sincronização ...";"Notification"="Notificação";"WebSSH_Beta_Enrollment_Program"="Programa de inscrição para WebSSH Beta";"Get_Started"="Começar";"Whats_New"="O que há de novo";"Whats_New_Keyboard_Keys"="Chaves do teclado";"Whats_New_Keyboard_Keys_Home_End_PGUP_PDDN"="Chaves do teclado SSH adicionadas:$, *, |, Home, End, PGUP, PGDN";"Whats_New_Bug_Send"="Relatório de erro ou problema";"Whats_New_Bug_Send_To_Support"="Você pode enviar relatórios de problemas para nos suporte de problemas para WebSSH";"Whats_New_Translations"="Novas traduções";"Whats_New_Translations_Korean_SimplifiedChinese_Italian_German"="Coreano,Chinês Simplificado,Italiano e Alemão";"Whats_New_Terminal"="Terminal";"Whats_New_Terminal_XTERM_Now_Default"="XTERM é agora seu tipo de terminal padrão SSH";"Install"="Instalar";"You_Can_Now_Use_All_Functionnalities"="Obrigado pelo seu suporte.Você pode usar todas as funcionalidades agora.";"Learn_More"="Saiba mais";"Buy_Canceled"="Compra cancelada";"Restore_Canceled"="Cancelado restaurar";"Restoration_Needed"="Restauração necessária";"It_Appears_That_Old_Purchases"="Você fez comprar durante uma versão anterior. Restauração (livre) de sua compra é necessário para usá-lo novamente.";"Later"="Mais tarde";"Continue_With_Ads"="Continue com ads";"Support_WebSSH"="WebSSH Suporte";"Ads_Support_Message"="Para suporte WebSSh ,anúncios podem aparecer. Na versão Pro Atualizada  é desabilitadas";"No_Product_To_Restore"="Sem produto para restaurar";"No_Product_To_Restore_Message"="Você já comprou um produto antes? Entre em contato conosco.";"Notification_Footer_Title"="As notificações são usadas para aprimorar seu uso de WebSSH. Eles são enviados para notificá-lo de um erro ou de um evento importante. Você nunca vai receber notificações indesejadas.";"Notifications"="Notificações";"Enable_Local_Notifications"="Ativar notificações locais";"Local_Notifications_Disabled"="Desativar notificações locais";"In_Order_To_Enable_Local_Notifications_Please_Edit_Your_Device_Settings"="A fim de ativar as notificações locais, por favor edite as configurações do dispositivo e permitir WebSSH usar notificações";"Unable_To_Retrieve_IP_From_DNS"="Não é possível recuperar o endereço IP do servidor DNS";"Insert_Private_Key_Here"="Insira sua chave privada aqui\r\n\r\nSua chave privada pode ser em formato RSA ou DSA\r\n\r\nSua chave privada deve começar com ----Inicio XXX chave privada---- e devem terminar com ----Fim XXX chave privada";"Whats_New_Arrows"="Chave seta virtual";"Whats_New_Arrows_Detail"="Você pode usaer agora esquerda\/direita\/cima\/baixo chaves mesmo sem teclado exibido";"Virtual_Arrow_Keys"="Chave seta virtual";"Select_Arrow_Keys_Type"="Selecione chaves de tipos de seta";"Stick"="Bastão";"Pad"="Almofada";"None"="Nenhum";"Nb_Selected_Items"="Selecionado (%d)";"All"="Tudo";"Whats_New_Full_Screen_Terminal"="Terminal de tela inteira";"Whats_New_Full_Screen_Terminal_Detail"="Você agora pode exibir seu terminal favorito em tela inteira";"Virtual_Arrow_Keys_Speed"="Velocidade das setas virtuais";"Slow"="Devagar";"Normal"="Normal";"Fast"="Rápido";"Select_Arrow_Keys_Speed"="Selecionar velocidade das setas";"Select_FX_Key"="Selecionar chave Fn";"Profile_Terminal_Type_XTERM_256_COLOR"="XTERM-256Colorido";"Start_Terminal_In_Fullscreen"="Inicia terminal em tela inteira";"Show_Connection_Lost_Warning"="Mostrar aviso de conexão perdida";"Stay_On_Terminal_When_Connection_Lost"="Mantenha-se no terminal quando a conexão é perdida";"Whats_New_Full_XTERM_256_COLORS"="Cores de terminal";"Whats_New_Full_XTERM_256_COLORS_Detail"="Um novo tipo de terminal é suportado:xterm-256colorido";"Unable_To_Retrieve_File_Perhaps_Permissions"="Não é possível recuperar o arquivo\r\nPor favor checar permissões.";"Warning"="Aviso";"Read_Only_File_Warning"="Devido as permissões,este arquivo somente é disponível no modo somente leitura.";"Whats_New_Terminal_HTERM"="O motor de renderização é agora chromium-hterm";"Profile_Cursor_Color"="Cor do cursor";"Report_Log"="Log de relatório";"Follow_Us"="Siga-nos";"Itunes_File"="Arquivo iTunes";"Unrecognized_Itunes_File"="Arquivo iTunes \"%@\" não é reconhecido pelo WebSSH\r\nContate-nos para mais informações sobre importação de chaves privadas";"Private_Key_Has_Been_Added"="Chave privada foi adicionada";"File_Must_Contain_Private_Key_Not_Public_Key"="Seu arquivo%@ deve conter chave privada,não chave pública!";"Whats_New_Import_Private_Keys"="Importar chaves privada";"Whats_New_Import_Private_Keys_Detail"="Arrastar suas chaves privadas para arquivos compartilhados do iTunes";"Import_Private_Keys_Methods"="Para adicionar chave privada aperte o ícone da chave no topo superior direito\r\nChaves privada pode também ser adicionadas pelo arquivos de compartilhamento d o iTunes\r\nAmbas chaves de OpenSSH e Putty podem ser usadas";"No_Delay"="Nenhum atraso";"Profile_Spacebar_Delay"="Atraso da barra de espaço";"Send_Diagnostic_And_Usage_Data"="Enviar diagnóstico e dados de uso";"Help_Us_By_Enabling_Diagnostic_And_Usage_Data_Collection"="Você pode nos ajudar a melhorar o Web SSh compartilhando diagnóstico,e relatórios de uso e problemas\r\nTodas as informações coletadas e enviadas para Time WebSSH são anônimas.Nenhuma das informações coletadas identificam você pessoalmente.";"User_Privacy"="Privacidade";"Furtive_Mode"="Modo Furtivo";"Send_Crash_Reports"="Enviar relatório de problemas";"Furtive_Mode_Error"="Você esta no modo furtivo\r\nSua requisição não pode ser realizada";"Furtive_Mode_Detail_Label"="Neste modo não é feito conexão para webssh.net";"Send_Diagnostic_And_Usage_Data_Label"="Dados de diagnóstico e uso, deixe-nos saber:\r\nNúmero de usuários ativos\r\nAdoção e utilização dos nossos recursos\r\nSem estes dados não podemos melhorar WebSSH:(";"Send_Crash_Reports_Label"="Isso nos ajuda a manter o bom trabalho;)";"Saved_Commands"="Comandos Salvos";"Add_New_Command"="Adicionar novo comando";"General"="Geral";"Command"="Comando";"Icon"="Ícone";"Name_Of_Your_Saved_Command"="Nome do seu comando";"Macro_Prefered"="Comando preferido";"Default_Text_For_Crash_Report_Help"="Querido time WebSSH\r\n\r\nWebSSH parou enquanto:\r\n(Descreva aqui o que você fez quando WebSSH travou)\r\n\r\nPode verificar por que isso aconteceu?\r\n\r\nMeus cumprimentos";"Would_You_Like_To_Paste_Content"="Gostaria de colar este conteúdo?\r\n%@";"No_Content_To_Paste"="Sem conteúdo para colar no terminal";"Whats_New_Multiple_Screens"="Múltiplas telas";"Whats_New_Multiple_Screens_Detail"="Pressione a barra  de navegação para abrir múltiplas telas";"Please_Define_Macro_Name_And_Command"="Por favor defina nome macro e o comando";"Macro"="Comando";"Recording"="Gravação";"Now_Recording"="Você esta atualmente gravando WebSSh como um vídeo.Para parar,pressione longamente a barra de navegação por 5 segundos.";"Recording_End"="Checa seu rolo de câmera para capturar a tela";"Whats_New_Macro"="Comandos Salvos";"Whats_New_Macro_Detail"="Defina e use seus comandos favoritos";// WebSSH 14.6 ->"Please_Help_Me_Support_WebSSH"="❣️ Ao adquirir a versão completa do WebSSH, você pode adicionar quantas conexões SSH / SFTP / TUNNEL desejar.";// <- WebSSH 14.6// WebSSH 14.8 ->"Please_Help_Me_Support_WebSSH_Title"="❤️ Ajude-me a continuar WebSSH";"Buy_Price" = "Compre\n%@";"Do_You_Love_WebSSH"="Você ama o WebSSH?";// <- WebSSH 14.8"Profile_Carriage_Return" = "Retorno de carro";"Editar" = "Editar";"Baixar" = "Baixar";"Exibir" = "Exibir";"Clone" = "Clone";"Launch" = "Lançar";